[
    {
        "id": 1,
        "heading": "Ambulance",
        "img": "https://i.ibb.co/WtxcCMf/ambulance.png",
        "imgUrl": "https://i.ibb.co/NjSq0SF/obi-onyeador-T5-Toj-XFNnjk-unsplash.jpg",
        "description": "An ambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitals.Typically, out-of-hospital medical care is provided to the patient.",
        "fuldescription": "An ambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitals.Typically, out-of-hospital medical care is provided to the patient.Ambulances are used to respond to medical emergencies by emergency medical services. For this purpose, they are generally equipped with flashing warning lights and sirens. They can rapidly transport paramedics and other first responders to the scene, carry equipment for administering emergency care and transport patients to hospital or other definitive care. Most ambulances use a design based on vans or pick-up trucks. Others take the form of motorcycles, cars, buses, aircraft and boats.Generally, vehicles count as an ambulance if they can transport patients. However by jurisdiction as to whether a non-emergency patient transport vehicle (also called an ambulette) is counted as an ambulance. These vehicles are not usually (although there are exceptions) equipped with life-support equipment usually crewed by staff with fewer qualifications than the crew of emergency ambulances. Conversely may also have emergency response vehicles that cannot transport patients.These are known by names such as nontransporting EMS vehiclesThe term ambulance comes from the Latin word which is a reference to early medical care where patients were moved by lifting or wheeling. The word originally meant a moving hospital an army in its movements. Ambulances (Ambulancias in Spanish) were first used for emergency transport in 1487 by the Spanish forces during the siege of Málaga by the Catholic Monarchs against the Emirate of Granada. During the American Civil War vehicles for conveying the wounded off the field of battle were called ambulance wagons. Field hospitals were still called ambulances during the Franco-Prussian War of 1870 and in the Serbo-Turkish war of 1876 even though the wagons were first referred to as ambulances about 1854 during the Crimean War."
    },
    {
        "id": 2,
        "heading": "Blood Test",
        "img": "https://i.ibb.co/wcN2kKY/blood-test.png",
        "imgUrl": "https://i.ibb.co/vDKsNwj/nguy-n-hi-p-2r-NHli-X6-XHk-unsplash.jpg",
        "description": "A blood test is a laboratory analysis performed on a blood sample that is usually extracted from a vein in the arm using a hypodermic needle, or via fingerprick. ",
        "fuldescription": "A blood test is a laboratory analysis performed on a blood sample that is usually extracted from a vein in the arm using a hypodermic needle, or via fingerprick. A blood test is a laboratory analysis performed on a blood sample that is usually extracted from a vein in the arm using a hypodermic needle, or via fingerprick. Multiple tests for specific blood components, such as a glucose test or a cholesterol test, are often grouped together into one test panel called a blood panel or blood work. Blood tests are often used in health care to determine physiological and biochemical states, such as disease, mineral content, pharmaceutical drug effectiveness, and organ function. Typical clinical blood panels include a basic metabolic panel or a complete blood count. Blood tests are also used in drug tests to detect drug abuse."
    },
    {
        "id": 3,
        "heading": "Psychological",
        "img": "https://i.ibb.co/P46nkRL/brain.png",
        "imgUrl": "https://i.ibb.co/7g92jwS/pexels-rodnae-productions-6129049.jpg",
        "description": "We are giving best treatment Psychological patients. Many Psychological patients are become fit becauseOf we are tring too best care.",
        "fuldescription": "We are giving best treatment Psychological patients. Many Psychological patients are become fit becauseOf we are tring too best careHuge citizens expose to social media during a novel coronavirus disease (COVID-19) outbroke in Wuhan, China. We assess the prevalence of mental health problems and examine their association with social media exposure. A cross-sectional study among Chinese citizens aged≥18 years old was conducted during Jan 31 to Feb 2, 2020. Online survey was used to do rapid assessment. Total of 4872 participants from 31 provinces and autonomous regions were involved in the current study. Besides demographics and social media exposure (SME), depression was assessed by The Chinese version of WHO-Five Well-Being Index (WHO-5) and anxiety was assessed by Chinese version of generalized anxiety disorder scale (GAD-7). multivariable logistic regressions were used to identify associations between social media exposure with mental health problems after controlling for covariates. The prevalence of depression, anxiety and combination of depression and anxiety (CDA) was 48.3% (95%CI: 46.9%-49.7%), 22.6% (95%CI: 21.4%-23.8%) and 19.4% (95%CI: 18.3%-20.6%) during COVID-19 outbroke in Wuhan, China. More than 80% (95%CI:80.9%-83.1%) of participants reported frequently exposed to social media. After controlling for covariates, frequently SME was positively associated with high odds of anxiety (OR = 1.72, 95%CI: 1.31–2.26) and CDA (OR = 1.91, 95%CI: 1.52–2.41) compared with less SME. Our findings show there are high prevalence of mental health problems, which positively associated with frequently SME during the COVID-19 outbreak. These findings implicated the government need pay more attention to mental health problems, especially depression and anxiety among general population and combating with “infodemic” while combating during public health emergency."
    },
    {
        "id": 4,
        "heading": "Best Doctor",
        "img": "https://i.ibb.co/4tX0gcY/doctor.png",
        "imgUrl": "https://i.ibb.co/Qvx1TrB/national-cancer-institute-Krsoedf-RAf4-unsplash.jpg",
        "description": "There are 30 best doctors have in my Medical Health Care. This doctors one of the best doctors in the world. We provide best world class doctor for patient.",
        "fuldescription": "There are 30 best doctors have in my Medical Health Care. This doctors one of the best doctors in the world. We provide best world class doctor for patient. Changes in medical curricula have led to a shift of focus in medical education. The goal was to implement a more practical approach to teaching and thereby create better doctors. However, the question of what makes a good doctor is not easy to answer. This article gives an overview on the literature about this topic. A systematized review and narrative synthesis were conducted including 20 articles about the features of good doctors. Qualitative and quantitative studies as well as questionnaires were included. These studies reported research involving students, doctors, patients, and nurses. The resulting characteristics of good doctors fell into six categories: (1) General interpersonal qualities, (2) Communication and patient involvement, (3) Medical competence, (4) Ethics, (5) Medical management, (6) Teaching, research, and continuous education. The different stakeholders showed different ideas of the concept of a good doctor. Interestingly, patients had a stronger focus on communication skills, whereas doctors put more emphasis on medical skills. Balancing this discrepancy will be a challenge for future medical education."
    },
    {
        "id": 5,
        "heading": "Heart Disease",
        "img": "https://i.ibb.co/WDTfc3G/heart-disease.png",
        "imgUrl": "https://i.ibb.co/DGD2kF0/national-cancer-institute-Lpw-b-QWt8-M-unsplash.jpg",
        "description": "Heart disease is the leading cause of death in the United States, causing about 1 in 4 deaths.1 The term “heart disease” refers to several types of heart conditions.",
        "fuldescription": "Heart disease is the leading cause of death in the United States, causing about 1 in 4 deaths.1 The term “heart disease” refers to several types of heart conditions.Sometimes heart disease may be “silent” and not diagnosed until a person experiences signs or symptoms of a heart attack, heart failure, or an arrhythmia. When these events happen, symptoms may include1Heart attack: Chest pain or discomfort, upper back or neck pain, indigestion, heartburn, nausea or vomiting, extreme fatigue, upper body discomfort, dizziness, and shortness of breath.Arrhythmia: Fluttering feelings in the chest (palpitations).Heart failure: Shortness of breath, fatigue, or swelling of the feet, ankles, legs, abdomen, or neck veins."
    },
    {
        "id": 6,
        "heading": "Phone Service",
        "img": "https://i.ibb.co/GQSfLbZ/phone-cabin.png",
        "imgUrl": "https://i.ibb.co/SJmYrHN/lumensoft-technologies-Wa-GMKm-J2-F0-Y-unsplash.jpg",
        "description": "We prodide phone services when patients call our members. we try too best services in our telephone servises. many peoples who are situated in his home but give services in our Medical Care Diagnostic ",
        "fuldescription": "We prodide phone services when patients call our members. we try too best services in our telephone servises. many peoples who are situated in his home but give services in our Medical Care DiagnosticCustomer service is the support you offer your customers — both before and after they buy and use your products or services — that helps them have an easy and enjoyable experience with you. Offering amazing customer service is important if you want to retain customers and grow your business. Today’s customer service goes far beyond the traditional telephone support agent. It’s available via email, web, text message, and social media. Many companies also provide self-service support, so customers can find their own answers at any time day or night. Customer support is more than just providing answers; it’s an important part of the promise your brand makes to its customers. "
    },
    {
        "id": 7,
        "heading": "Best Surgery",
        "img": "https://i.ibb.co/BBhWx2t/plastic-surgery.png",
        "imgUrl": "https://i.ibb.co/7nM8nLt/jonathan-borba-Sq3t-Hw0y2q-E-unsplash.jpg",
        "description": "Core Surgical Training (CST) is a two-year programme undertaken before entering the final stage of training (Specialty Training). ",
        "fuldescription": "Surgery is medical treatment provided through an opening in the body. Traditionally, this meant making a large incision to perform the procedure, but advances in technology allow for making a few small (less than 1 centimeter) incisions and using tiny tools and cameras. The purpose of surgery varies, but it may be recommended for making or confirming a diagnosis, removing damaged tissue or an obstruction, repairing or repositioning tissues or organs, implanting devices, redirecting blood vessels, or transplanting tissues or organs. Some people opt for surgery for cosmetic reasons. Learning that you need surgery can be a confusing and intimidating prospect, and you may have many questions. It can be helpful to understand basic surgical terminology."
    },
    {
        "id": 8,
        "heading": "Clean Cabin Room",
        "img": "https://i.ibb.co/W3pmHv1/room.png",
        "imgUrl": "https://i.ibb.co/r4Vf4cn/levi-meir-clancy-Hu-JYe-Ux9-UWc-unsplash.jpg",
        "description": "Our cabin Rooms awlays clean and clear . Many Supervaigers have who are working too clean our cabin rooms. ",
        "fuldescription": "Among the measures the Centers for Medicare &amp; Medicaid Services (CMS) uses for value-based purchasing are several patient survey questions that can be difficult to translate into actionable information to make improvements. The reason is it is difficult to derive facts from subjective data.One such measure is for hospital room clean-liness. Patients are asked, “How often were the patient’s rooms and bathrooms kept clean?” For this specific item, there are data points that provide insight into the investment necessary to keep a hospital clean: In the Medicare Cost Report, hospitals report data on resources spent on housekeeping services and on the area in the facility specific to patient care.The analysis disclosed some remarkable, seemingly contradictory findings. First, as one might expect, facilities with higher housekeeping costs per patient day scored at the top of the survey. This pattern makes intuitive sense because additional resources devoted to housekeeping would logically lead to a cleaner hospital and a higher score on the survey. However, the same logic does not apply when one looks at the housekeeping cost per square foot. By that measure, the highest-ranking hospitals have considerably lower housekeeping costs, on average, than do hospitals in any other group."
    },
    {
        "id": 9,
        "heading": "Dental Care",
        "img": "https://i.ibb.co/FwhCNxm/tooth.png",
        "imgUrl": "https://i.ibb.co/M8DMnnF/jonathan-borba-hl6u-G9c-HW5-A-unsplash.jpg",
        "description": "Tooth decay and gum disease are caused by plaque, a sticky combination of bacteria and food. Plaque begins to build up on teeth within a few minutes after eating. ",
        "fuldescription": "Another complication of poor oral health is gum disease, which can be mild in the initial stages, but lead to much more severe problems if untreated. Gum disease or periodontal disease may cause loss of teeth, infections and other complications.In addition to complications for your teeth and gums, research has linked periodontal disease to other health problems including heart complications, strokes, diabetes complications and respiratory issues.Good dental health is a combination of proper daily maintenance (brushing and flossing) along with regular visits to your dental care professional.People with crooked teeth, misaligned jaws and other problems with their mouth can often benefit from orthodontic procedures, such as braces or other techniques to correct the problems.Your dental health professional can help you decide how to address the problems. Braces, once for adolescents only, can help people of all ages correct problems with their teeth and jaws. Not only do orthodontic procedures help your appearance, but they can also improve chewing and proper digestion of food along with some speech problems.Regular visits to your dental health professional help you maintain healthy teeth, gums and mouth.​​"
    }
]